brew "libtool"
brew "python@3.11"
brew "ninja"
brew "pkg-config"
brew "wget"
brew "bison"
brew "flex"
brew "spice-protocol"
brew "capstone"
brew "dtc"
brew "glib"
brew "gnutls"
brew "jpeg-turbo"
brew "libpng"
brew "libslirp"
brew "libssh"
brew "libusb"
brew "lzo"
brew "ncurses"
brew "nettle"
brew "pixman"
brew "snappy"
brew "vde"
brew "zstd"
brew "zip"
